let faqs = [
  {
    title: "В-1. финансы инвестиции",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/3mqqPVDwBj8",
    tags: ['все темы', 'финансы', 'инвестиции'],
  },

  {
    title: "В-2. финансы консультации инвестиции",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'финансы', 'консультации', 'инвестиции'],
  },

  {
    title: "В-3. консультации",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/3mqqPVDwBj8",
    tags: ['все темы', 'консультации'],
  },

  {
    title: "В-4. деньги планирование",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'деньги', 'планирование'],
  },

  {
    title: "В-5. консультации недвижимость",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'консультации', 'недвижимость'],
  },

  {
    title: "В-6. деньги недвижимость",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'деньги', 'недвижимость'],
  },

  {
    title: "В-7. инвестиции финансы",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'инвестиции', 'финансы'],
  },

  {
    title: "В-8. инвестиции деньги",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'инвестиции', 'деньги'],
  },

  {
    title: "В-9. инвестиции недвижимость",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'инвестиции', 'недвижимость'],
  },

  {
    title: "В-10. планирование недвижимость",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'планирование', 'недвижимость'],
  },
  {
    title: "В-11. финансы инвестиции",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/3mqqPVDwBj8",
    tags: ['все темы', 'финансы', 'инвестиции'],
  },

  {
    title: "В-12. финансы консультации инвестиции",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'финансы', 'консультации', 'инвестиции'],
  },

  {
    title: "В-13. консультации",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/3mqqPVDwBj8",
    tags: ['все темы', 'консультации'],
  },

  {
    title: "В-14. деньги планирование",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'деньги', 'планирование'],
  },

  {
    title: "В-15. консультации недвижимость",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'консультации', 'недвижимость'],
  },

  {
    title: "В-16. деньги недвижимость",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'деньги', 'недвижимость'],
  },

  {
    title: "В-17. инвестиции финансы",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'инвестиции', 'финансы'],
  },

  {
    title: "В-18. инвестиции деньги",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'инвестиции', 'деньги'],
  },

  {
    title: "В-19. инвестиции недвижимость",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'инвестиции', 'недвижимость'],
  },

  {
    title: "В-20. планирование недвижимость",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'планирование', 'недвижимость'],
  },
  
  {
    title: "В-21. инвестиции финансы",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'инвестиции', 'финансы'],
  },

  
  {
    title: "В-22. инвестиции финансы",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'инвестиции', 'финансы'],
  },
  
  {
    title: "В-23. инвестиции финансы",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['все темы', 'инвестиции', 'финансы'],
  },
];

let faqTags = [
  'финансы',
  'консультации',
  'деньги',
  'планирование',
  'инвестиции',
  'недвижимость',
]