let faqs = [
  {
    title: "Почему у ваших конкурентов такие большие уши?",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/3mqqPVDwBj8",
    tags: ['финансы'],
  },

  {
    title: "Как украсть миллион и чтоб ниче за это не было?",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['финансы', 'консультации'],
  },

  {
    title: "Сколько стоит благосклонность красивой женщины?",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/3mqqPVDwBj8",
    tags: ['консультации'],
  },

  {
    title: "С какой суммы можно вовсе не парится?",
    answer: 'Однажды в студеную зимнюю пору сижу за решеткой в темнице сырой. Гляжу, поднимается медленно в гору вскормленный в неволе орел молодой',
    videoText: 'Семья-то большая, да два человека всего мужиков-то: отец мой да я. Вот разбогатею и куплю собаку, назову не Шариком, назову Кусакой',
    videoLink: "https://www.youtube.com/embed/C7UZtDLAQZM",
    tags: ['деньги', 'планирование'],
  },
];