let cases = [
  {
    title: "Кейс 1",
    text: "VIP-клиент инвестиционной компании получил предложение по покупке пакета облигаций «Азбуки вкуса‎». Ему предоставили рекомендации на покупку бумаг, а также ряд финансовых отчетов. Но клиент решил не торопиться и заказал услугу «Второе мнение‎», чтобы получить подробный финансовый анализ компании и конечную рекомендацию по облигациям.",
    analytics: "analytics-azbuka_vkusa.xlsx",
    report: "report-azbuka_vkusa.pdf",
  },
  {
    title: "Кейс 2",
    text: "Сегодня я расскажу вам трагическую и поучительную историю о мальчике Билли, который любил (да, очень любил) деньги. Как начинается басня Крылова «Ворона и лиса»? «Уж сколько раз твердили миру», «но только всё не впрок». Я годами пишу одно и то же: «Форекс» и прочие биржи – это онлайн-казино, где выигрывают 4% крупных игроков. Это игры с нулевой суммой, где не происходит приращение капитала. Там нельзя «заработать», там можно только обыграть кого-то другого. Но обыграть можно только когда а) у вас больше денег, чем у казино (это чистая статистика, сынок); б) у вас есть инструменты внематематического влияния, чтобы не позволить казино зажулить ваш выигрыш. А раз там одни обыгрывают других, то приготовьтесь, что будут обыгрывать ВАС. Кто вообще сказал, что биржа существует, чтобы «зарабатывать»? Игры со ставками – это НЕ РАБОТА!",
    analytics: "",
    report: "",
  }, 
];