let cases = [
  {
    title: "Кейс 1",
    text: "VIP-клиент инвестиционной компании получил предложение по покупке пакета облигаций «Азбуки вкуса‎». Ему предоставили рекомендации на покупку бумаг, а также ряд финансовых отчетов. Но клиент решил не торопиться и заказал услугу «Второе мнение‎», чтобы получить подробный финансовый анализ компании и конечную рекомендацию по облигациям.",
    analytics: "analytics-azbuka_vkusa.xlsx",
    report: "report-azbuka_vkusa.pdf",
  },
 /*  {
    title: "Кейс 2",
    text: "",
    analytics: "",
    report: "",
  }, */
];